<template>
    <!-- 隐私声明 -->
    <div class="secret p-lr-60 lh-28">
        <h3 class="title pt-4 fs24 fw-500 ">隐私声明</h3>
        <p class="pt-30 mb-30">欢迎使用瑞通供应链金融信息服务平台（以下简称“瑞通服务平台”）--www.rtscf.com，这是一款面向企业和投资机构的金融信息服务平台。</p>
        <p class="mb-30 ">瑞通服务平台认可并重视全体用户的隐私。因此，瑞通服务平台致力于确保用户了解其隐私信息的使用方式，并且保证这些信息的安全。此隐私策略适用于瑞通服务平台通过显示此隐私策略的网站、移动应用、产品和服务（包括可能由瑞通服务平台离线提供的产品和服务）收集的信息。此隐私策略适用于瑞通服务平台当前提供的所有瑞通服务平台产品和服务。 除非此隐私策略第二条、第五条、第六条另有规定，否则未经用户同意，瑞通服务平台不会与第三方共享用户的任何与个人、团队和项目有关的信息。 </p>
        <p class="mb-30 "> 访问瑞通服务平台的网站，或者使用或购买瑞通服务平台提供的产品和服务，即表示用户接受此隐私策略所述惯例，并同意瑞通服务平台按照此隐私策略所述方式使用用户的信息。</p>
        <!-- 一、瑞通服务平台收集的信息 -->
        <h3>一、瑞通服务平台收集的信息</h3>
        <p class="pt-30 mb-30">
            瑞通服务平台可能向用户收集有关用户的身份、用户在瑞通服务平台上创建/加入的企业/团队和个人信息，以及用户对瑞通服务平台上所发布的金融产品信息的需求、喜好等方面的信息。我们通常可能收集的个人信息包括：公司/团队负责人/法定代表人的姓名、电子邮件地址、电话号码、IP地址、身份证号；团队信息包括：公司/团队名称、Logo（或商标、企业标识）、公司/团队介绍、公司/团队通讯地址、电话号码、服务使用状态、公司/团队的经营状况及与公司/团队主营业务相关的商务信息；用户在使用瑞通服务平台服务的过程中可能会涉及到的银行帐户信息；以及瑞通服务平台主动从公共网络获取的公司/团队信息，包括但不限于国家企业信用信息平台、全国法院执行网、法院公告网、中国执行信息公开网、动产融资统一登记系统（中登网）等与瑞通服务平台所提供服务相关的全部信息网站。
        </p>
        <p>瑞通服务平台可能会采用多种不同方式来接收和收集用户的个人信息。这些方式可能包括：</p>
        <p class="pt-4">1、来自用户的信件</p>
        <p class="c-66 pt-4 ">用户给我们发送电子邮件或写信时，可能会在邮件中提供公司/团队信息、公司/团队负责人、法定代表人的姓名、联系详细信息以及其他个人信息。</p>
        <p class="pt-4">2. 用户支持</p>
        <p class="c-66 pt-4 ">用户在打电话或发电子邮件给我们请求瑞通服务平台服务的技术帮助或索取有关我们平台的服务信息时，可能向我们提供企业/团队和个人信息。</p>
        <p class="pt-4">3. 产品注册</p>
        <p class="c-66 pt-4 ">注册瑞通服务平台产品时，系统会要求用户提供信息，以便我们将用户记录为瑞通服务平台的用户，从而有助于我们为用户提供服务和金融产品信息。</p>
        <p class="pt-4">4. 业务要求、购买</p>
        <p class="c-66 pt-4 ">如果金融产品服务商的要求，用户需要向瑞通服务平台提供其企业/团队银行账户信息，以通过该等银行账户信息完成融资业务；用户希望通过我们服务平台的在线支付系统订购瑞通服务平台定制化服务产品，我们将需要足够的信息才能完成用户的订购，这些信息包括用户企业/团队的银行账户信息。</p>
        <p class="pt-4">5. 简历</p>
        <p class="c-66 pt-4 ">用户为应聘瑞通服务平台的工作岗位和/或为此提交简历时，我们将获得用户的个人信息，但我们只会将这些信息用于评估用户是否有能力成为瑞通服务平台的员工。</p>
        <!-- 二、瑞通服务平台收集信息的用途 -->
        <h3 class="pt-30">二、瑞通服务平台收集信息的用途</h3>
        <p class="pt-30 pb-30">瑞通服务平台可能将用户的信息用于以下用途：</p>
        <p class="">1. 平台注册</p>
        <p class=" c-66 pt-4">用户注册时所提供的信息将用于创建用户的瑞通服务平台账户，并且在用户联系瑞通服务平台的用户服务部门时，账户信息将协助瑞通服务平台对用户快速、有效鉴别，为用户提供优质、高效的金融信息服务。瑞通服务平台还将使用这些信息来通知与用户有关的，用户可能感兴趣的任何平台上发布的金融产品的升级、变更、新产品、促销或其他信息。</p>
        <p class="pt-4">2. 融资项目的使用</p>
        <p class=" c-66 pt-4">瑞通服务平台可能将在用户融资项目中收集的信息用于：向特定的金融产品服务商发送融资用户的信息，以帮助融资用户从金融产品服务商处获取融资；定期验证用户对瑞通服务平台的金融产品需求变化；向用户发送适合用户的新金融产品信息发布的通知；验证瑞通服务平台对用户的融资行为是否有所帮助；以及，从瑞通服务平台接收用户请求获取新的金融产品信息的需求。</p>
        <p class="pt-4">3. 产品购买</p>
        <p class=" c-66 pt-4">如果用户通过瑞通服务平台的在线支付系统购买定制化的平台服务，瑞通服务平台将使用用户的信息来处理收/付款并将平台服务购买信息发送给用户。</p>
        <p class="pt-4">4. 内部分析</p>
        <p class=" c-66 pt-4">我们可能会使用用户提供给我们的信息进行内部统计和分析，从而评估并增强用户对瑞通服务平台网站的体验，包括通过识别用户的需求、喜好、融资能力等，进行营销以及与运营和开发相关的活动。</p>
        <!-- 三、自动收集的信息 -->
        <h3 class="pt-30">三、自动收集的信息</h3>
        <p class="pt-30">无论何时，只要用户通过瑞通服务平台进入我们的网站或访问任何在线信息，我们的Web服务器就会自动收集和汇总有关用户的访问的信息 （以下简称“自动信息”）。自动信息可能包括相关网站的URL或域、浏览器类型、操作系统、用户所访问的页面以及访问日期和时间。</p>
        <h3 class="pt-30">四、用户文件</h3>
        <p class="pt-30">瑞通服务平台允许用户存储、发送、接收、编辑、同步、共享或者以其他方式组织或管理文件和文件夹（包括这些文件夹中存储的任何信息或数据）（以下统称“用户文件”）。我们需要获得用户在瑞通服务平台上储存的所有用户文件的大小，因为我们需要了解用户对瑞通服务平台的实际使用情况，但我们绝不会在未经用户授权的情况下查阅、获取、共享用户的任何文件。</p>
    </div>
</template>

<script>
export default {

}
</script>

<style lang="scss">
    .secret {
        font-size:.16rem
    }
</style>
